"search_placeholder" = "tipkaj za pretragu...";
"clear_tooltip" = "Izbriši neprikvačene.\nIzbriši sve pomoću tipke ⇧.";
"clear_all_tooltip" = "Izbriši sve.";
"about_tooltip" = "Saznaj više o programu.";
"quit_tooltip" = "Zatvori program.";
"clear" = "Izbriši";
"clear_all" = "Izbriši sve";
"about" = "Informacije";
"quit" = "Zatvori program";
"preferences" = "Postavke …";
"preferences_advanced" = "Napredno";
"preferences_appearance" = "Izgled";
"preferences_ignore" = "Zanemari";
"preferences_general" = "Opće";
"preferences_pins" = "Pribadače";
"preferences_storage" = "Skladištenje";
"copy_modifiers_config" = "• Za kopiranje elementa odaberi zajedno s pritisnutom tipkom %@.";
"paste_modifiers_config" = "• Za kopiranje i umetanje elementa odaberi zajedno s pritisnutom tipkom %@.";
"format_modifiers_config" = "• Za kopiranje, uklanjanje formata i umetanje elementa odaberi zajedno s pritisnutom tipkom %@.";
"accessibility_alert_message" = "„Maccy” želi upravljati ovim računalom koristeći funkcije pristupačnosti.";
"accessibility_alert_comment" = "Dozvoli pristup ovom programu u postavkama za sigurnost i privatnost u postavkama sustava.\n\nKliknite gumb „+”, odaberite „Maccy” i uključite potvrdni okvir pokraj njega.";
"accessibility_alert_deny" = "Zabrani";
"accessibility_alert_open" = "Otvori postavke sustava";
"clear_alert_message" = "Stvarno želiš izbrisati povijest?";
"clear_alert_comment" = "To je nepovratna radnja.";
"clear_alert_cancel" = "Odustani";
"clear_alert_confirm" = "Izbriši";
"key_used_error" = "Tipka se već koristi.";
"active_screen" = "Aktivni ekran";
"screen" = "Ekran";
